<p>
	 На базе отдыха «Пичугово» предлагается 3 варианта размещения гостей. Не желаете расставаться с комфортом? Тогда приобретайте путёвки в номера Стандарт, оборудованные полноценным сан.узлом. Для людей предпочитающих близость к природе, можно приобрести путевки в номера Стандарт туркласс.&nbsp; А для ценителей дикого отдыха мы создали кемпинговые площадки с источником воды на берегу водохранилища и на опушке леса.
</p>
<p>
	 Приобретая путёвку, вы можете расчитывать также на континентальный завтрак.
</p>
<p>
	Во всех номерах, вне зависимости от категории, ежедневно проводится влажная уборка. Постельное бельё и полотенца меняются строго по графику. При необходимости, замену можем произвести по требованию отдыхающих.
</p>
<p>
 <b>Памятка для отдыхающих</b>
</p>
<ul>
	<li>
	завтрак с 8:00 до 10:00; </li>
	<li>
	обед с 12.30 до 15.00; </li>
	<li>
	ужин с 18:00 до 20:00; </li>
	<li>для заселения необходимы документы, удостоверяющие личность;</li>
	<li>
	отдыхающие получает карточку проживающего, которая позволяет пользоваться услугами базы отдыха. </li>
</ul>